<template>
  <div>
    <!--养卡攻略详情-->
    <div class="cardraidersdetails">
      <div class="header">
        <p class="header_p">{{title}}</p>
        <div class="header_fun">
          <span style="font-family: pingFangSC-Medium">2018-06-08</span>
          <span style="margin-left: 60rpx; font-family: pingFangSC-Medium">
              <img style="width: 30rpx" src="../../assets/liulan@2x.png" mode="widthFix" alt=""> 浏览
            </span>
        </div>
      </div>

      <div class="detailsTxt">
        <div v-if="bankNo==34">
          中信首刷礼怎么领取 中信银行信用卡首刷礼<br>
          中信银行为信用卡首刷用户提供了丰富的首刷礼，那么这个中信首刷礼怎么领取？<br /> 

　　首先，大家要查询清楚是否有中信首刷礼。查询方式有三：<br />
　　一.中信信用卡APP“动卡空间”查对应信用卡新户首刷礼<br />
　　二. 关注中信信用卡公众号—联系在线客服—咨询首刷礼的查询方式<br />
　　三．拨打中信银行信用卡客服电话400-889-5558咨询首刷礼的查询方式。<br />
　　中信首刷礼领取方式：<br />
　　1、每自然月符合规则的客户可次月20日开始至中信银行信用卡官网礼品平台领取；<br />
　　2、礼品领取平台（需使用PC电脑IE浏览器）前往领取 >><br />
　　礼品领取注意事项：<br />
　　发货信息：礼品收货地址、电话默认客户在银行预留地址和电话，确认后不接受更改地址。如需更改需在确认兑换前拨打中信银行信用卡客服电话400-889-5558更改后再进行兑换；如遇快递不支持配送的地区，有权协调客户更改快递地址。<br />
　　发货时间：钢笔发货周期为下单后两个自然月内，如遇特殊原因导致延迟发货将不另行通知持卡人。因节假日期间快递停运，期间兑换的物流类商品将在节后快递上班后陆续发出。<br />
　　以上就是“中信首刷礼领取方式”的解答， 希望我们的解答对大家有帮助哦。<br />

        </div>
        <div v-if="bankNo==35">
          光大信用卡首刷礼哪里领？<br />
          <br>
          活动期间，通过网络渠道在线申请光大信用卡指定卡种的新客户，活动期间首刷不限金额即有机会获赠50元刷卡金。每月限前2万名，共计6万名，按客户首刷交易的时间排序，先到先得，额满即止。<br>
　　      活动细则：<br />
          <br>
         1、指定卡种：阳光信用卡金卡、炎黄信用卡金卡、福信用卡金卡、光大途家联名卡（小粉、小蓝）、光大菁英信用卡、淘票票联名卡（酷黑、公仔）、光大旅游主题信用卡、绿色零碳信用卡、梦幻西游信用卡金卡、嘉人香水信用卡、光大证券富尊联名卡、小Q卡（粉色梦幻、蓝色星空）、光大今日头条联名卡、光大一点资讯联名-信用金卡、光大网易考拉海购联名卡（银联卡）、龙腾菁英联名卡、永明路走安康联名信用卡金卡、腾讯新闻联名卡、篮球主题小黑卡、QQ钱包联名卡、咱们裸熊信用卡。<br />
      　　2、网络渠道：网络渠道是指客户使用PC或手机通过互联网申请我行信用卡。网络渠道不含我行分支行网点、社区银行。<br />
      　　3、本活动仅限光大银行信用卡新客户参与，客户须为从未持有过任何光大银行信用卡主卡产品，或仅持有光大银行信用卡附属卡，可作为新客户参加本次活动。<br />
      　　4、客户须在活动期间完成申请、首刷，首刷交易以系统实际入账时间为准（首刷交易指首次用卡，包括刷卡消费、取现、网上支付等，且不限是否为可计积分交易）。如在活动期间发生撤销、冲正交易，则所撤销、冲正的交易金额不计入本次活动统计范围。<br />
        </div>
        <div v-if="bankNo==36">
          浦发开卡礼在哪里领取 浦发银行信用卡首刷礼<br>
          浦发银行信用卡首刷礼品是什么？<br />
　　1、浦发银行美丽女人信用卡——新用户首刷送88元刷卡金！<br />
　　?浦发银行美丽女人信用卡为银联白金卡，免年费、免版面费；<br />
　　?新客户任意消费，可获88元刷卡金；<br />
　　?新客户月累计消费满3888元，可抢兑电影票/话费/京东抵用券/滴滴代金券/饿了么代金券；<br />
　　?新客户月累计消费满18888元，可抢兑 agnes b.拉杆箱/欧舒丹礼盒/松下电动牙刷；<br />
　　2、浦发银行爱奇艺联名卡：首刷礼品为3个月爱奇艺VIP黄金会员。<br />
　　?即日起至2018年12月31日，成功申请并获核发浦发银行爱奇艺联名卡的新客户，首刷就送3个月爱奇艺VIP黄金会员，最高15个月送不停。<br />
　　浦发银行信用卡首刷礼品怎么领取？<br />
　　一般浦发银行会发送首刷礼领取短信到持卡人的手机，持卡人凭借短信到指定地点进行领取即可。<br />
        </div>
        <div v-if="bankNo==37">
          经常加油办什么信用卡？哪个信用卡加油最划算？
          <br>
          对于有车一族来说，加油成本一直居高不下，怎样才能节省点开支呢？用信用卡刷卡加油是一个不错的选择，各大银行也都针对加油推出了专属信用卡或优惠活动。<br />

　　1.平安车主卡<br />

　　推荐级别：☆☆☆☆☆<br />

　　平安银行信用卡的88折加油是该银行的招牌活动,平安车主卡直接88折，相当于返还12%，最高获200元加油消费抵用金。<br />

　　参加条件：每月有2000元计积分交易。<br />

　　2.交通银行信用卡<br />

　　推荐级别：☆☆☆☆☆<br />

　　交行最红星期五，加油打9.5折，相当于立减5%。持卡人每周五可以在合作加油站享受5%加油金返还，每周限返还25元，每月限100元。<br />

　　参加条件：每月在含合作加油站的积分商户消费满1000元。<br />

　　另外，交行白金卡（白麒麟）周五加油返现13%，每周最高50元（也就是加油385元），每月加油2次最高返100元，每年1200元。<br />

　　3.招商银行carcard汽车卡<br />

　　推荐级别：☆☆☆☆<br />

　　每周五加油返现5%，平时返现3%，但是每张卡每个月享受优惠的消费上限为1000元（即最多返现30元）。<br />

　　参加条件：限中国石化加油站，而且需要持卡人当月用招行汽车卡在非加油类计积分商户刷卡消费不少于1000元。<br />

　　4.中国银行长城环球通爱驾汽车卡<br />

　　推荐级别：☆☆☆☆<br />

　　中行长城环球通卡可以返现50元差不多也是相当于5%<br />

　　5.农业银行<br />

　　推荐级别：☆☆☆☆<br />

　　2018年，持卡人用农行ETC信用卡，登录农业银行掌上银行，每周可免费领取ETC加油电子优惠，在中石化指定网点加油满200立减15元。<br />


        </div>
        <div v-if="bankNo==11">
          想象一下，你和朋友都是尼康相机发烧友。某天，你们同时看上一款尼康相机，但手里没有钱买。<br>
          于是，你开始拼命存钱，等终于存够了钱，这款相机停产了，市场上没有货。你的朋友却通过刷信用卡提前享受了好几年的拍摄时光。<br>
          世界上很多遗憾开始于没钱，但不会结束于没货。它就像一根刺永远扎在你的心里。<br />
          <br>
          自诞生到现在，信用卡一直是饱受争议。有人认为它是消费诱饵，是恶魔，让我们花更多的钱。换种角度思考，可乐会让人发胖，我们不会说它可恨，只会怪自己控制不了欲望。<br />
          <br>
          所以，今天让我们来正确认识一下信用卡。<br>
          &nbsp;<br>
          它是什么？<strong>信用卡是一种融资工具。</strong><br>
          融资用通俗的话来解释就是为自己的需要筹集资金。小到超市买个菜，大到买房买车，都需要用钱，当钱不够用，信用卡就派上了用场。<br />
          <strong>信用卡是一个非常便捷的、一旦申请下来随时可用的融资工具。</strong><br>
          拥有信用卡，卡片额度内的资金，随时能够按我们的需要去消费。而且，使用信用卡获取消费额度不需要提供任何抵押或者质押，也不用提供任何担保。<br>
          另外，用银行的钱消费了，还不用给利息哦！刷卡消费还能享受40-58天的免息期，只要在&ldquo;最后还款日&rdquo;前还清账单欠款，就不会产生任何利息和手续费。
        </div>
        <div v-if="bankNo==12">               
          对于不同的人来说，好卡的标准是不一样的。通常没有十全十美的情况，纠结于找一张完美的卡的结果很可能是犹豫不决最后啥福利都没享受到。<br>
          <br />
          <br>
          所以，我们应该首先确认最主要的需求，然后在符合主需求的&ldquo;好卡池&rdquo;里，选出附加福利多的。<br>
          &nbsp;<br>
          <strong>需求1：易提额</strong><br>

          既然信用卡是我们用来向银行&ldquo;借钱&rdquo;消费的凭证，那当然希望能借的额度越高越好，反正有免息期，0成本为何不借呢？<br>

          如果你想办理一张提额快的信用卡，那么在办理时选择较容易提额的银行，例如民生银行，配上刷卡妙招，就能在较短时间内拿到较高额度。<br>

          理论上，如果个人征信条件好，工作稳定收入高，那么任何银行任何卡种都可能提供一个高额度。<br>
          <br />
          但是实际操作中，大部分银行普卡、金卡&ldquo;封顶&rdquo;5万，想要提额，需要申请白金卡。<br>

          <strong>需求2：日常生活优惠</strong><br>

          大部分用信用卡，日常消费买单比较方便，顺便享受一些银行或者第三方支付渠道的优惠。<br>
          <br />
          <br>
          银行也是比较喜欢这样的用户的，毕竟持卡人买买买、刷刷刷，银行才能赚取更多手续费，所以做了很多吃喝玩乐相关活动：吃饭5折、10元看电影、超市购物返现、加油打折等。<br>

          例如招行的周三五折、浦发的小浦美餐、中信9积分、精彩365、交行最红星期五和广发分享日等等，都能以较大的优惠享受到日常吃喝玩乐的福利，且大部分低质5折。<br>
          <br />
          <br>
          希望在日常信用卡消费时享受此类折扣的用户，可以选择这几个银行的信用卡。<br>
          <strong>需求3：商旅出行</strong><br>

          经常出差、旅行的用户来说，飞机、贵宾厅、酒店一定是硬需求，而这样的商旅人士是银行最爱的客户。<br>
          <br />
          <br>
          所以活动也特别多——免费住酒店、免费坐飞机、免费享受各大机场贵宾厅、免费接送机、免费代驾……<br>

          比较推荐的卡种有：<br>
          <br />
          <br>
          <strong>●广发臻尚白金信用卡</strong><br>
          俗称&ldquo;高铁白&rdquo;，最大的优点是它是少数一年刷12次就免年费的白金卡，门槛非常低！<br>
          <br />
          <br>
          权益主要是免费使用广发自营的高铁贵宾厅、可以使用龙腾高铁权益（每年免费送2点龙腾点，可享受4次）。<br>
          <br />
          <br>
          <strong>●招行百夫长白金卡</strong><br>
          3000招行积分=2000SPG积分=6000万豪积分的兑换比例，入住万豪集团酒店<br>
          <br />
          <br>
          <strong>●中信/浦发IHG联名卡</strong><br>
          刷卡消费高比例兑换酒店积分，酒店内消费双倍积分<br>
          <br />
          <br>
          <strong>●浦发AE白</strong><br>
          刷卡消费5倍积分兑换航空里程。<br>

          商旅出行的权益一般是白金级以上的信用卡才能享有，如果坐飞机、住酒店特别多，那么可以考虑办几张有年费或者免年费门槛比较高的卡。<br>

          <strong>需求4：薅羊毛赚钱</strong><br>

          玩卡玩的好，信用卡不仅能借钱，能帮你吃喝玩乐省钱，还能赚钱。<br>
          &nbsp;<br>
          <br />
          <br>
          刷卡返现是信用卡经常能见到的优惠，有部分信用卡，返现的比例特别好，我们在日常用它消费时，可以在消费的同时赚回一定比例的金额，非常划算。<br />
          <br>

          如果希望用信用卡的同时能赚回一定比例的钱，可以申请以下几张卡。<br>
          <br />
          <br>
          <strong>●广发犀利卡</strong><br>
          分百货、超市、餐饮三大类，三类中每周五刷卡大于199返现5%，每月最高返100，一年能赚1200。<br>
          <br />
          <br>
          <strong>●中信返利卡</strong><br>
          与返利网等级挂钩0.1%-2%返现，账单月最高返利100元，单笔最高20元<br>
          <br />
          <br>
          <strong>●平安旅游白</strong><br>
          商旅和境外返现1%，每月最高500元。<br>

          大致需求是这几种，确定自己的主需求，才能找到满足自己需求的信用卡，如果一张卡无法满足你任何需求，还收取很高年费、动不动给你分期，还比不上你用现金划算，那么它就是一张废卡，可以销了。<br>

                  </div>
              
              
	  	  
        <div v-if="bankNo==13">
          有些小伙伴会有这样的经历：<br>
          <br>自己申请了个工行信用卡，本以为怎么也能下个几千额度，结果银行给了零额度的信用卡。零额度的信用卡相当于储蓄卡，想销卡不用了，等以后有机会再申请别的卡种。

          其实，很多人去申请四大行的信用卡，都可能会遇到银行下发低额度甚至零额度的信用卡。

          <br><br>
          这些连菜卡级别都没够上的信用卡，要不要销卡不用？<br>
          首先，我们要理解为什么银行会给持卡人发放零额度的信用卡？<br>
          <br>
          主要有以下原因：<br>
          <br><br>
          1、申请人的征信不过关。<br>
          信用卡白户或银行判断申请人风险比较高的，但由于银行本身都有一定的发卡指标，一部分的申请人在此情况下会获得零额度的信用卡；
          <br>
          2、银行想判断申请人的消费能力如何。<br>
          在对申请人的消费能力未知的情况下，发行零额度的信用卡，看申请人后续的用卡情况，再作调整；
          <br>
          3、留住潜在客户。<br>

          随着信用卡的发行量增加，为了降低信用卡的坏账率，四大行的信用卡中心风控趋紧，但为了留住潜在客户，会发行零额度的信用卡。
          <br>
          其次，对于申请者本人来说，尽管信用卡额度为零，但至少已经获得银行信用卡门槛的准入券，持续使用就可以提额，达到满意的额度。比起那些连续被拒的申请人，要好很多。
          <br>
          以下几点须谨记：<br>
          <br>
          1、信用卡额度为零，也不等同于储蓄卡。<br>
          虽然每次消费前都得存钱进行消费，但现在通过支付宝、微信或第三方支付存钱进行再方便不过，免去跑银行的麻烦，非常的快捷方便。
          <br>
          2、享受优惠、积分、兑换活动等。<br>
          信用卡额度为零，我们不止可以利用信用卡的满减支付优惠，还可以通过支付产生信用卡积分，参与信用卡商城的兑换活动。
          <br>
          总之，普通信用卡有的功能，零额度的信用卡也可以有。
          <br>
          3、信用卡额度为零，也只是暂时的。<br>
          像工行的信用卡，每隔三个月便会普提一下。所以，在下卡的三个月内，多使用信用卡进行消费，银行会根据你的用卡情况给予提额。
          <br>
          综上，零额度信用卡好处还是挺多的。

          <br>
          我的建议是，如果拿到零额度的信用卡，不要着急销卡，而是要在日常生活里多用此卡消费，争取更快更高的提额机会，增加自己的信用记录，方便日后提额、申请其他卡、甚至贷款。

        </div>
        <div v-if="bankNo==1">
          提额攻略：<br>
          1.  金额数量尽量多，半年内消费总金额至少在额度30% 以上；<br>
          2.  消费次数尽量多，平均每月10笔以上，若20笔以上更易提额；<br>
          3.  消费商户类型多，诸如商场超市加油站餐饮旅店旅游娱乐场所等；<br>
          4.  批发类和购房购车等大宗消费越少提额越容易；<br>
          5.  网上购物、支付宝交易及取现越少提高额度申请越易批核；<br>
          6.  刷卡的商户类型不能总是与所在公司的经营范围性质类似。<br>
          根据信用卡的额度区分也有专门的提额支招：<br>
          1.  额度2000-5000 ,这类交通银行持卡应该高频率刷卡消费，多次多笔，经常爆卡存钱刷。这样提额基本可以在三个月就提高一次固定额度，因为是系统评分，每月刷卡次数超过30次以上，三个月提额成功率接近90%。<br>
          2.  额度5000-20000 ,这类交通银行持卡下卡是根据你提供的学历、工作证明、社保等的实际资信证明批卡额度，应该怎么样来提额呢，次数一定要少一个星期刷卡次数不要超两次，最好都在1.25类型商户消费，每周在1.25的机器上爆卡，如果卡里额度10000 ,在商户上刷12000这样一定不会刷卡成功，告诉银行有这样的刷卡需求。如果银行举行周周刷活动一定要参加，最好每次在0.78以上费率商户达标，活动过程中可以尝试申请临时额度，活动结束后如果沒有收到银行提额短信，不在使用卡片，放到三个月如果银行不提额，直接注销，等两个月后从新申请额度会提高1.5倍到2倍（此方法信用卡从1万到3万不到1年，成功5例）<br>
          3.额度20000-50000 ,这类交通银行持卡人，以上方法都不管用时，境外消费是目前对很多银行通杀的方法，半年两次出国额度从2万多提升到交通白金的客户，有的只出去刷卡一次，回国冷冻卡片两到三个月就收到银行白金邀请码。<br>
          (冷冻对20000以上的信用卡效果很好）<br>
          还有一些偏门的提额技巧：<br>
          最低还款式提额：连续几个月最低还款，说明自己在近期十分需要用钱，并且也可以让银行赚到利息，银行会在这样的客户中根据以往的个人信用情况主动为持卡人提额。<br>
          销卡威胁式提额：持卡人可以致电银行客服申请提升额 度，如果不提额就销卡，这种方法比较偏激，但有时候会有效果。此方法慎用，一旦注销，日后要再申请就难了！<br>
          临时提额式提额：近期正值节日期间，旅游、购物等需要用钱的地方非常多，持卡人可以申请提升临时额度，交通银行一般都会审批，并且多申请几次临时提额，银行会认为持卡人对信用卡需求大，提升固定额度也不是难事<br>
          1、打电话注销卡片，客服会和你说是优质客户，会在5天左右时间有专人联系你，然后过一两天，你去查额度，就会发现额度有所提高了。<br>
          2、冷冻你的信用卡，一般半年或者一年，额度自然增加。另外，获得白金信用卡办卡邀请的方法是冷冻你的信用卡一段时间后，直接去境外消费下，消费1-2万人民币即可，不需要等太久，你会收到办卡短信。
        </div>
        <div v-if="bankNo==2">
          提额攻略：<br>
          1、 经常刷卡消费，次数越多越好，最好每个月刷完差不多所有额度。<br>
          2、 准时还款，留下良好的记录。<br>
          3、 经常分期付款，不过要支付一些手续费。<br>
          4、 经常在节假日致电银行临时调整额度以上几项有助于快速提高颌度，当然提高额度必须开卡满6个月。<br>
          5、 申请购车贷款或房屋贷款，银行都会查看你的信用指数来决定给你什么样的利率和额度。指数高就可以得到更低的利率，更大的信用额度。使用建设银行龙卡信用卡消费以后，需要在规定的时间内向中国建设银行还款，还款的时候境内交易以人民币还款，境外交易可以美元还款或人民币购汇还款。可以凭卡片或凭卡号到全国各地的建设银行营业网点办理现金还款或转帐还款。无论同城、异地，建设银行网点都可受理，并且无须手续费。<br>
          1、 网点还款可以实现用人民币现金归还人民币欠款、用美元现金归还美元欠款。<br>
          2、 转帐还款可以将借记卡、准贷记卡的资金转入信用卡账户进行还款。<br>
          3、 用人民币现金偿还人民币欠款、转帐还款可以到我行所有营业网点办理，用美元现金偿还美元欠款须到我行开办外币业务的营业网点办理。<br>
          4、 以美元以外的可兑换外汇还款时，应自行通过外汇买卖换汇，再以美元办理还款。<br><br>
          建设银行信用卡规则<br>
          建设银行在授信用卡透支额的时候，会根据申请人提供的个人资料来审核给定上线额度。也就是说申请人提供给建设银行的资料越详细全面，最后所给定的信用透支额度就会越高。<br>
          1.  建设银行普卡的授信额度一般为3000-10000元人民币之间，<br>
          2.  建设银行金卡的授信额度则定位10000-50000元人民币范围内。<br>
          3.  建设银行白金卡的授信额度一般都在5万元以上。<br>
          4.  建设银行信用卡取现额度最高能达到实际额度的30%<br>
          具体你所申请的卡片的额度主要还是根据你的资产状况来定，有车有房，收入也高，那么额度肯定不会低的。
        </div>
        <div v-if="bankNo==3">
          工商银行通用攻略：<br>
          1. 多笔消费，比例25/2/1 25笔500元以下，2笔5000 左右，1笔达总卡额度百分之70。（额度太小或者额度较大具体对待）<br>
          2. 多元化不要总刷一个行业。<br>
          3. 偶尔有充刷和空刷。(充刷：先还款进去，再刷出来。 空刷：额度不够刷卡失败)<br>
          4. 刷境外和外币。<br>
          5. 和银行发生业务往来例如理财、流水、保险、存款代发工资等。<br>
          6. 硬件车、房等固定资产，有了就去银行进件。<br>
          7. 冷冻：长期不提额的卡，还完以后冷冻几个月不用（交行效果显著）<br>
          8. 销卡重申，例如某行长期不提，销卡后半年内，其他卡的额度上去了，再申请该行，下卡额度大大提高。（四大 行不要轻易销卡）<br>
          9. 曲线提额，持续申某行不同的卡种，有时候下卡额度 会高于现有额度。（建行效果显著）<br>
          10. 经常电话骚扰客服，要求提额，表功，诉苦找领导，威逼利诱，软磨硬泡。<br>
          <br>
          工商银行特点：<br>
          1. 工商银行我排名第一，谓之卡种之王，原因只有一个， 太任性。它可以一下给你提上万倍的额度（当然起步点是 0.05元）。500-50000的百倍跳跃也是有的。实例1 :有位 卡友下卡1K ,放着一年多没用提到16K。\n' +
          2.理论提额时间是3个月一提，但是没到三个月它抽风了 也能给你提。而且可以一提再提，比如你要提5万，他给你提了以后你马上打电话过去找个理由再提3万，也有可能成功。<br>
          3.工行是制定行用卡评分标准的银行，它可以不给其他银行面子，但是其他银行一定会给它面子，你有个工行十万卡护体，其他商业银行去申卡基本都会批卡而且额度都是8万以上。<br>
          <br>
          攻略：<br>
          1.  刷星<br>
          1-1.玩工行刷星是起步，先刷双六星再去申请，事半功倍。<br>
          1-2.没基础建议不要直接刷到7星，有可能弄巧成拙。<br>
          1-3.建议额度上5W以后再7星，有助提额。<br>
          1-4.具体刷星方法有很多种，到处都有攻略。<br>
          1-5.网银只能查服务星、贡献星是只有在银行才能查到的。<br>
          2.  代发工资<br>
          2-1.工行顾名思义是工人的银行，它比较看中代发工资。<br>
          2-2.如果自己的公司不是工行代发的，可以去挂靠一个公司委托工行代发。（兼职不犯法）<br>
          2-3.实在不行就自己给自己发。用另外一个账户在每个月同一个时间打一笔同样金额的钱进你的储蓄卡。(打款账户优势顺序：对公账户—他人个人账户—自己他行账户）<br>
          2-4.工行的额度是地方卡部可以决定的，不同地方申请的卡虽然额度是共享的，但是可以叠加调平。
        </div>
        <div v-if="bankNo==4">
          提额攻略：<br>
          由于某些历史原因，农行申卡成功率低，额度普遍偏低，而且提额很难，这已经成为卡右的一大共识。好多卡友咨询如何才能提高农行信用卡的额度，今天给大家分享下农行提额的最实用的几个技巧：<br>
          【技巧一：买定存】<br>
          信用卡提额前，到农行办理一笔小额的定期存款（五年期的），然后再打农行客服的电话申请提额，据了解，成功率高达95%，提额成功后定期存款的钱再取走就行！<br>
          所提升的额度跟你五年期的定期存款是成正比的！定期存款金额够大的话，你一万额度的卡提额十万也没问题！<br>
          【技巧二：买银行理财产品】<br>
          买理财产品，道理跟买定存差不多。<br>
          【技巧三：分期】<br>
          凡是能让银行赚到钱的信用卡持卡人，银行都会很喜欢。比如说，分期付款的消费方式，能让银行每个月尝到一点甜头（分期手续费和利息），提额申请，银行就会很容易通过。<br>
          【技巧四：亮出好单位】<br>
          银行一般都非常看重持卡人的工作单位，一些商业银行在重点大企业甚至设有专门的客服人员，这些企业的人在申请提额度的时候只要说明是正式员工，查证信用记录清白，上调几千块是非常容易的。好单位，比如国企、500强企业、集团公司等。<br>
          【技巧五：不要用最低还款额还款】<br>
          最低还款额还款，能让持卡人暂时没有后顾之忧，却也会让银行认为持卡人没有足够的资金实力。提额神马的请求，基本不会通过。过要提醒广大卡友：理性用卡，额度够用即可，过高的额度用不着不说，一旦丢失或被人盗刷，造成的损失也会更大。<br>
          <br>
          农行养卡攻略，如何3月一次提额度<br>
          一：农行临时额度有剧毒，勿用  农行临时额度有效期2个月，这两个月若想再提固定额度，需要再等3个月。也就是说，农行的临时额度是占用额度提升周期的，和固定额度一样，用了一次就占用固定额度提升的时间，原本3个月提升，变成了5个月 <br>
          二：不要频繁打电话要求客服提额，你的征信报告上都是贷后管理。<br>
          只要是你电话申请提固定额度或者临时额度，每查询一次在你的征信报告上都会出现一次，之前看某论坛说，死命打，一个客服不管接着打，这个方式是错误的。你每次申请，就戳你的征信报告一针，频繁查询绝对会给你的征信报告减分。<br>
          正确方式：请计算好你的提额周期，首次提额是6个月，之后每3个月一次固定，时间没到99%不提。如果首次也没有成功，那就是本月好好用卡，下个月到时间再来一次  <br>
          三：关于农行喜欢的消费习惯  关于各个银行，很多盆友都说，银行喜欢赚钱，给他分期供着他就行，但是分期完，有多少银行是提额的呢？农行也是一样，分期对于他不痛不痒，只需要规范用卡就可以。<br>
          农行不需要刷爆，也不需要大额消费，保持正常的大小结合，账单占农行卡额度的20-30%就够了。<br>
          四：农行二卡额度不同，该如何调整<br>
          题外话：农行、中行、交行、兴业、广发、中信、建行、光大等行，这些银行每申请一次卡都会查询你的征信报告，短期不频繁申请也可以接受。 <br>
          农行申请二卡，很多人下卡额度会比首卡额度高，这个时候需不需要调整呢？如果相差不是特别大，建议不要调平，一旦调平你的提额周期就按新卡的，再次提额需要6个月（大都是这个周期哈），推倒重来吧。 <br>
          正确方式：看你首卡离固定提额周期相差多远了，还差一两个月，那就等等，看首卡能不能按周期提升。额度参差不齐也不大碍，如果实在是不能首卡提额，那就调平吧 之前江湖还流传这样的方式不占用提额时间：那就是去领卡网点填提额表格，额度写上想要提额的额度，不知道目前可不可行，欢迎有时间的盆友肉测。 <br>
          五：关于农行系统评分综合评分不足  涉及很多，以为每次提额都要查征信，征信不良的就难提了；还有的看你消费方式，上面第三条也说明了；看你的资质，不要网申不要网申，拿下500党的实在不提固定，可用信用币调平，可以去柜台拿些证明申请二卡刷新银行档案，祝你成功吧，网上申请低额度的难提额。<br>
          关于农行提额和消费方式，差不多是以上这些，收集于自身经验、身边盆友提额经验以及论坛提额案例总结，并不是100%但是肯定有参考意义，祝大家养卡提额成功。
        </div>
        <div v-if="bankNo==5">
          光大银行养卡技巧：<br>
          所谓养卡，就是通过一些"技术手段"，把信用卡额度提上去。一般来说，初始额度1万的信用卡养到5万的额度就自然〃毕业""了。如果手中有几张额度5万元的信用卡，总额 度也能达到几十万。那么，如何正确地养卡提额呢？下面， 就跟大家分享一些养卡的技巧。<br>
          1、 控制好刷卡的次数与金额<br>
          信用卡刷卡消费能够为银行贡献手续费收入，当然，要是有积分的消费，像批发、房产、网购这样的无积分交易尽量要少些，多在餐饮、娱乐等商户刷卡消费。信用卡刷卡次数多、 单月刷卡金额比例高的持卡人是较受银行欢迎的。一般而言， 一张卡每月消费次数要保持30笔以上，单月刷卡金额要超过总授信额度的60% ,申请提额容易获批。<br>
          2、 先提临额度度再提固定额度<br>
          倍用卡临时额度好提，而固定额度不好提，但是临时额度使用时间短，只能用一个月，到期就要全额还款。为了达到提升固定额度的目的，持卡人可以先申请临时额度，临时额度恰当使用和及时还款后再申请提升固定额度，容易获批。<br>
          3、 在发卡银行存一笔大额定期<br>
          在发卡银行有一笔定期存款，会让银行觉得你有足够的财力，可以负担较高的透支额度，透支消费后有能力还款，因此更愿意为你提升信用卡额度。<br>
          4、 购买发卡银行的理财产品<br>
          购买银行理财产品，帮助银行完成理财产品销售业绩，还能在某种程度上说明持卡人是有一定理财能力的客户，因此对于信用卡的使用会更合理，银行更愿意为你提升信用卡额度。<br>
          5、 境外消要对于倍用卡提额也有帮助<br>
          信用卡境外刷卡消费一般会有货币转换手续费等费用，以及汇兑差颔。这些也是银行在信用卡业务上的一项收入来源，因此会受到银行欢迎。<br>
          6、常做信用卡分期还款及取现信用卡分期还款和取现都有手续费，会为银行贡献收益，通过这种方式给了银行一点好处之后，提额自然更好办了。<br>
          <br>
          信用卡提额15种最常见的方式：<br>
          1、次数取胜式提额<br>
          频繁使用信用卡，无论金额大小，只要能刷卡的地方就绝对 刷卡消费。有刷卡需求了、额度不足了，银行才可能考虑给 你提额；<br>
          2、 金额取胜式提额<br>
          最好每月产生帐单消要情况至少是总额度的30%以上。不然，反正你也不怎么使用，给你提额干嘛？<br>
          3、 临时提额式<br>
          因过节、旅游、出差等短期需要增加额度，可致电银行申请提临时额度，会较易审批；<br>
          4、 曲线提额式（作用较小）<br>
          曲线提额是指不断申请同一个银行的各种不同的信用卡。虽然额度共享，但这样申请提额的时候会有更高的把握；<br>
          5、 销卡威胁式提额（慎用）<br>
          致电发卡行，若不提升额度就销卡，有时会奏效。不过万一销卡被批准了呢？没关系，现在很多银行都会在你第一次申请销卡时给你一个月的宽限期，一个月内再有任意消费，销卡自动取消；<br>
          6、 持之以恒式提额<br>
          持续电话提额申请，有时对于不同的客服申请会得到不同的处理。当然，限制提额申请频率的银行除外；<br>
          7、 休眠暂停式提额<br>
          有意停用一段时间，银行为了圈地，对休眠卡的启用有一定的鼓励措施。不过不是所有的银行都适用；<br>
          8、 外汇交易式提额<br>
          如拥有外币消费能力，可选用外汇交易的形式，增加交易次数<br>
          9、 抓任时机式提额<br>
          提额的时间也很重要。在账单日或者在卡刚刚刷爆的时候申请，最为有效；<br>
          10、持续消费式提额<br>
          刷卡消费的帐单需连续3个月，中间不能断，即每月都要有消费；<br>
          11、补充资料式提额<br>
          补充更详细个人资料，提供更多资产证明。并且，按揭资产要比全额资产更能说明你的理财能力和借贷意识，也就更容易提升颌度；<br>
          12、最低还款式提额<br>
          致电发卡行说明最近需要用钱，并可让银行得到利息，根据以往信用良好等情况实现提额或者申请到万用金；<br>
          13、提升消费品位<br>
          经常去高尔夫球场、星级酒店、旅游公司等刷卡消费，银行会认为你的生活层次高，进而有更多的提额机会；<br>
          14、提前还款式提额<br>
          无需等到最后还款日，你可以选择提前还款，尽量缩短占用银行资金的时间，相当于绐银行减少了负担，银行自然更乐意给你提额的；<br>
          15、经常进行分期还款<br>
          经常分期还款，包括只支付手续费的分期还款和每月按最低还款额进行的最低还款。银行能从你这里赚取更多的手续费或利息，自然会乐意给你更高的额度。<br>
              <br>
          申请提高永久额度的重要条件：<br>
          1、 金额数量尽量多，半年内每月消费金额至少在额度30%以上；<br>
          2、 消费次数尽量多，平均每月10笔以上，若20笔以上更易提额；<br>
          3、 消费商户类型多，诸如商场、超市、加油站、餐饮、 旅店、旅游、娱乐场所等；<br>
          4、 批发类和购房购车等大宗消费越少提额越容易提额；<br>
          5、 网上购物、支付宝交易及取现越少提高额度申请越易批核；<br>
          6、 刷卡的商户类型不能总是与所在公司的经营范围性质类似。
        </div>
        <div v-if="bankNo==6">
          广发银行养卡技巧<br>
          以卡养卡，就是A卡消费后，从B卡种来获得现金来还A 卡，等到B卡要还款了，再从A卡获得现金来还B卡，如此循环。信用卡以卡养卡，看起来似乎很简单，但是要注意的地方也还是不少，所以想要卡养得好，就得掌握一些养卡技巧。<br>
          <br>
          想要以卡养卡，首先就得持有两张以上的信用卡，要提醒的是，以卡养卡没养好可是会沦为卡奴的，所以在养卡的过程中一定要按照下面的介绍操作。<br>
          <br>
          1、 信用卡不宜过多<br>
          以卡养卡最好只用两张信用卡，这是因为只有两张卡的话，账单比较好算，管理起来也比较方便，而信用卡太多， 一来容易搞混账单日，二来养的卡多了很容易陷入死循环。<br>
          假设你有三张卡，每张卡都有账单，一开始还可以用卡A 还卡B ,再用卡B还卡C ,但是时间久了就会陷入死循环，要是资金链断了，就会面临巨大的还款压力，还不上就会逾期，影响个人信用。<br>
          2、 每张卡额度不要差太大<br>
          比如说你有两张信用卡，一张额度3000 , —张额度2万，要是一个不小心把2万额度的卡给刷爆了，想要用3000的卡来还2万的卡，这点额度自然是不够用的。<br>
          当然，可能你也会说，一张卡不够就再用几张卡来还， 殊不知，卡片再多但是额度小的话，还是有非常大的风险， 用多张卡来养一张大额卡，时间长了也是会陷入死循环的，还不上就等着逾期，影响个人信用吧。<br>
          3、 一定不要超额消费<br>
          以卡养卡，在刷卡的时候就要控制住自己的消费欲望，只买该买的东西，否则一旦消费超出自己的承受范围，就算有再多的卡，也不够你来养卡还款的，迟早会沦为卡奴。<br>
          4、 两张信用卡不能同时消要<br>
          以卡养卡最怕的就是两张信用卡同时消费，这样两张信用卡每个月都要还款，除非你工资超级高，不然肯定会还不起的。<br>
          <br>
          广发银行信用卡积分规则是怎样的？下面为大家介绍。<br>
          根据广发信用卡中心的规定，使用广发信用卡消费签账，满人民币一元获得一分，满港币一元获得一分，满一美元可获得六分。消费赠多倍积分活动按照一美元获得六分计算多倍积分。<br>
          广发信用卡持卡人生日当月（自然月）刷卡消费专享双倍积分。特殊卡类及特别活动分别依照该卡类积分规则、活动具体规则累计积分。<br>
          以下交易不计算积分：<br>
          1、 信用卡提现、转账交易，以及年费、提现手续费、存 /贷利息、超限费、积分換领自付金额、瞬时通、滞纳金等各项费用均不计算积分。<br>
          2、 低扣率、零扣率及特殊类型商户不计算积分，包括但不限于：房地产类、批发类、汽车销售类、博彩业、金融证券类支付、公用事业、医疗机构、政府机构、慈善及非盈利性机构、部分网上交易、帐篷和遮阳篷商店、院校类收费、<br>
          法律服务、电话费、保险费、纳税、代缴费业务及未列入其它代码的其他个人服务均不计算积分；<br>
          3、 积分计算以商户设置的交易类型为准，因商户设置的交易类型与实际经营类型不符导致不计算积分，本行不给予补赠。<br>
          <br>
          同一持卡人，不同账户下同类型积分可以合并，并按照最高等级卡片档次换领，通过积分商城合并支付则按照同分行名下卡片的积分有效期先后顺序扣减积分。广发信用卡的主卡及附属卡、异型卡、虚拟卡的积分合并计于主卡账户中。<br>
          广发银行信用卡积分可通过消费或参与活动累计，积分有效期与所累计积分的卡片有效期一致。
        </div> 
        <div v-if="bankNo==7">
          中国银行提额方法<br>
          信用卡申请之初，持卡人的信用额度都不是很高的，很多人一张卡用了很久还是初始的倍用额度。实际上呢，信用额度是可以提高的，随着收入、资产条件的提高，完全可以提高信用卡额度，以下八种方式助你成功信用卡提额。<br>
          1、 次数取胜<br>
          频繁使用信用卡，无论金额大小，只要能刷卡的地方就绝对刷卡消费。<br>
          2、 金额取胜<br>
          最好每月产生帐单消费情况至少是总额度的30%以上。<br>
          3、 临时提额<br>
          因过节、旅游、出差等短期需要增加额度，可申请提临时额度，会较易审批。<br>
          4、 持之以恒<br>
          持续电话提额申请，有时对于不同的客服申请会得到不同的处理。<br>
          5、 销卡威胁<br>
          若不提升额度就销卡，有时会奏效。<br>
          6、 休眠暂停<br>
          有意停用一个信用卡一定期限，银行为了圈地，对休眠卡的启用有一定的鼓励措施，诸如奖励提额。<br>
          7、 抓住时机<br>
          提额的时间也很重要。在账单日或者在卡刚刚刷爆的时候申请，最为有效。<br>
          8、 持续消费<br>
          刷卡消费的帐单需连续3个月，中间不能断，即每月都要有消费。
        </div>
        <div v-if="bankNo==8">
          兴业银行信用卡养卡技巧<br>
          刷好第一笔，多元化消费，真实消费，少套。按时还兴业银行的卡片要多点真实消费，少用鸡，养卡开商户15-20户左右， 一个月能有10到20笔之间，多刷优质商户。这个优质商户的定义包括银行特约商户和高端知名商户。<br>
          倍用卡提额攻略：提额的关键在于下卡的第一个月第一笔怎么 刷，下卡第一笔就刷低费率或者低端商户或者套现。兴业银行提升固定额度最有效的方法是上传财力证明，房产证，车 证，大额存单等。之前有流传财力证明加上30W以上的流水证明，能申请一张十万以上额度的白金卡，维护好个人征信，<br>
          下卡后的第一笔要刷优质商户或者参与银行的活动<br>
          信用卡刷卡规则：<br>
          (1)    凡满足本细则第一条规定的持卡人兴业银行积分消费特约商户内使用本人名下的兴业银行信用卡进行积分消费。<br>
          (2)    持卡人进行积分消费时，卡内的积分按比例折算抵付消费金额，积分折算比例为：400积分=人民币 1元抵付的消费金额是1元的整数倍。<br>
          (3)    信用卡积分不足以完全抵付消要金额，或消费金额存在角和分时，即使持卡人账户内积分足够，不足以抵付的消费金额或消费金额中角和分的部分，仍须按一般刷卡消费从倌用卡中出账。<br>
          (4)    进行积分消要，需要在兴业银行专用POS机上刷卡，并在刷卡前告知收银员本次交易使用积分消费，刷卡成功后须在签购单上签字。<br>
          (5)    兴业银行保留变更积分折算比例的权利。
        </div>
        <div v-if="bankNo==9">
          提额攻略：
          民生信用卡提额攻略<br>
          首次申请提高额度需要使用信用卡满半年以上，保持良好的还款记录，方可申请。首次提额后需要过了6个月以后才可再次申请。对成功提额有帮助的消费方式有：<br>
          1.  刷卡金额数量尽量多，半年内消费总金额至少在额度3000以上；<br>
          2.  消费次数尽量多，平均每月10笔以上，达到20笔以上更易提额；<br>
          3.  消费商户类型多，诸如商场、超市、加油站、餐饮、旅店、 旅游、娱乐场所等；<br>
          4.  批发类和购房购车等大宗消费越少提额越容易；<br>
          5.  网上购物、支付宝交易及取现越少提高额度申请越易批核；<br>
          6.  刷卡的商户类型不能总是与所在公司的经营范围性质类似。<br>
          提额的小技巧：<br>
          1、 次数取胜，一定要频繁使用信用卡，不管金额大小，只要能刷卡的地方就绝不放过刷卡消费。<br>
          2、 金额取胜，最好每月产生帐单消费情况至少是总额度的 30%以上。<br>
          3、 临时提额，在重大节日、旅游、出差等短期需要增加额度，可申请提临时额度，会很容易审批。<br>
          4、 持之以恒，持续电话提额申请，有时对于不同的客服申请会得到不同的处理。<br>
          5、 持续消费，刷卡消费的帐单需连续3个月，中间不能断，即每月都要有消费。<br>
          6、 曲线提额式，曲线提额是指通过不断申请同一个银行的信用卡达到提高个人总额度的目的。<br>
          7、 外汇交易式提额，如拥有外币消费能力，可选用外汇交易的形式，增加交易次数。<br>
        </div>
        <div v-if="bankNo==10">
          华夏银行养卡<br>
          信用卡养卡，就是有技巧地刷卡，积累良好的刷卡记录，并遵循银行信用卡提额的规则，逐渐提升信用卡额度的过程。信用卡刷卡养卡的目的是为了提升信用卡额度，把低额度信用卡变成大额信用卡，这样持卡人可使用的信用资金就多了，能够满足持卡人资金周转的需求。那么信用卡养卡有哪些技巧呢？<br>
          1、 每月刷到额度至少30%以上，并且刷卡的种类要细，大到家居装修、大型购物等，小到电费、话费缴费等，能想到可以刷卡的尽量刷卡，在免息还款日期间把钱还上即可。这样银行才会认为你有足够的消费能力和需求。<br>
          2、 如果你刷卡的钱无法一次性还清，切忌逾期还款，这样会给银行留下很不好的印象，最好的方法是申请账单分期还款，这个不算利息，但有手续费，账单分期是为了给银行一点"甜头，你有钱给它赚它当然会给你良好记录（这里的良好记录指的是你频繁用卡并且没有逾期，这点对信用卡养卡很重要）。<br>
          3、时不时申请提额，这一步是在你保证前两步之后才可以做的。如果你平时几乎没有刷卡，也有过逾期，那银行几乎不可能给你提额，那么你要花在养卡的时间上就要更多了。<br>
          小编提醒：信用卡养卡是个需要时间和耐心的过程，切勿轻易相信一些""代养卡〃公司，其中要嘛收费贵，要嘛很大部分存在欺诈嫌疑。为了用卡安全， 最好还是用自己的方法来养卡。<br>
          <br>
          提升额度：<br>
          1、 增加财产证明<br>
          信用卡激活使用至少3个月以上，最好有半年的使用记录，向银行提交申请时没有的房产证明、车辆证明 存款或理财证明等，直接提高自己的身价，再向银行申请提额，一般都很容易通过。<br>
          2、 高频率刷卡<br>
          想要向银行表示"我经常用你们银行的卡"的最好方式，就是高频率的刷卡消费了。刷卡时尽量使用同一张卡，提高该卡的使用频率与消费金额，银行会提高你的忠诚度和综合评价，此时向银行申请提额，银行自然尽量满足。<br>
          3、 减少网购刷卡次数<br>
          对于大部分银行信用卡来说，网购使用信用卡支付既不能给予用户积分，也不能从中获得利润，更会增加信用卡资金转化风险，网购刷卡次数也不计入免年费的次数。若想要快速提额，那么就减少网购刷卡次数，银行是喜欢线下实体消费的。<br>
          4、 使用临时额度<br>
          —方面，银行希望给用户大额度信用卡拉动消费，另一方面，银行又担心信用卡账单收不回来。这种矛盾心理一直无法解决，临时额度就给银行和用户一个解决渠道。<br>
          在节假日、出差、旅游等时候，用户可向银行申请临时额度，既能满足客户的消费需求，也能满足银行的利益需求。而且临时额度申请方便，审批也很快，算是银行风控下给用户提额的一个有效解决方式。能多次使用临时额度并能按时还款的，自然是银行提额的首选。<br>
          临时额度唯一的缺陷是不享有信用循环，需要在还款日前一次还清。<br>
          5、 主动申请提额<br>
          在正常使用信用卡3个月以后，就能直接向银行申请提额了，当然银行会根据个人的用卡情况进行审核。连续三个月月均能刷到信用额度的30%以上，银行也会适当提高额度，若是每个月给的额度都用不了多少，银行会觉得给你提额没什么必要。<br>
          6、 保持良好信用记录<br>
          不管是信用卡审核还是贷款审核，个人征信都是绕不过的一个坎。所以想要信用卡提额成功，就要保持个人的良好信用记录，干万要珍惜良好的记录，不要因为一点小事造成逾期。消费时也要参考个人的还款能力，不要盲目消费，就算自己无法还完最低，及时向家人朋友求助，不要为了面子损失个人信用，一次逾期可能改变以后的生活。<br>
          刷卡规则：<br>
          多用于个人的日常刷卡消费，按期还款，多刷卡。<br>
          1.  按时全额还款，免利息；<br>
          2.  按时还最低还款，按日息万分之五收取；<br>
          3.  逾期还款，除上述利息外，还有滞纳金。
          </div>

          {{this.txt}}
        <div v-if="bankNo==14">
          活动时间：北京时间2018年10月1日至2018年12月31日<br>

      　　适用卡种：中国大陆地区发行的62开头的中国工商银行银联信用卡的持卡客户，简称工行银联信用卡。<br>

      　　活动内容：活动期间，凭有效工行银联信用卡卡号及银行注册手机号在携程全球购页面报名，同时领取携程全球购商户优惠券，到店消费时依照优惠券使用说明用券，且在消费时使用报名成功的工行银联信用卡支付全款，每张银联卡按照携程全球购优惠的基础上，可额外享受10%比例返现，每卡每期享返现金额封顶500元人民币，优惠名额9500个，先到先得。
        </div>
        <div v-if="bankNo==15">
          我们在日常使用信用卡的时候，经常会遇到信用卡降低额度情况，那么信用卡降额是什么原因？信用卡被降额有哪些补救办法呢？
      　　<br>一、信用卡被降额的原因<br>

      　　1.信用卡tao现导致信用卡被降额

      　　卡盟金融一体机超粉说他最近网购比较频繁，且都是刷同一张卡，买东西的商家也比较固定。因此，发卡银行认为小任有信用卡tao现嫌疑，将他手中的信用卡降额了额度降到了1元。类似小任的这种情况，就是信用卡tao现导致的信用卡被降额。一些不法分子在利用信用卡tao现的时候，会通过网购或者pos机刷卡tao现，银行会有一套识别机制，识别出信用卡tao现行为，对有tao现嫌疑的信用卡，给予先降额、后停卡处理。严重的，还要追究刑事责任。

      　　2.信用卡逾期导致信用卡被降额

      　　信用卡长期逾期不还，或者逾期金额较大也会导致发卡银行作出反应，将持卡人的信用卡额度降低，以防范严重透支导致的信用卡坏账风险。

      　　3.信用卡账户异常导致信用卡被降额

      　　信用卡账户异常多发生在信用卡遭遇盗刷的情况下，如网友庄先生年初出国旅游时，信用卡信息被境外不法分子窃取，导致信用卡境外盗刷几万元。银行第一时间识别出异常交易，并与庄先生进行了核实发现信用卡被盗刷，于是银行在征求庄先生同意后，临时将其信用卡降额，以防止更大的盗刷损失。

      　　4.信用卡长期不用导致信用卡被降额

      　　除了以上几种情况外，信用卡激活后长期不用，或者刷卡消费金额及频率严重低于信用卡额度的情况下，银行也有可能会将信用卡做降额处理。

      　　<br>二、信用卡被降额补救办法<br>

      　　1.提高信用卡的使用次数

      　　生活中不管是大额消费还是小额的消费都可以使用信用卡来支付，当然几块钱的消费就没有必要使用信用卡支付了。信用卡使用频率增加了银行对你会更信任一些。

      　　2.按时还款

      　　信用卡最重要的事情就是一定要还款，无论你是全额还款、分期还款、最低还款额还款都一定要记得在最后还款日之前进行还款。逾期不仅会影响个人征信同时也会影响你卡片是否可以继续使用及信用额度方面。

      　　3.保证每月的账单金额

      　　每个月最好能够保持账单的金额达到信用卡总额度的60%左右，这样银行会认为你有消费的能力，会考虑给你再次提升额度。

      　　4.信用卡账单多元化

      　　消费的类型不要太单一，最好可以多一些消费类型比如海淘、美食、商超、酒店等多一些真实消费。

      　　5.最好不要套现

      　　信用卡tao现是银行很不喜欢的行为，如果你被发现tao现那么信用卡被降额甚至被强行要求注销都是有可能的。所以建议大家正确使用信用卡，信用卡已被降过额度的卡友更要小心谨慎些。

      　　6.咨询银行客服

      　　信用卡被降额之后可以咨询银行客服表明自己想要改过和珍惜这张信用卡的态度，最好可以提供相关的资产证明（房产、车产、存款）。
        </div>
        <div v-if="bankNo==16">
              招商银行作为四大银行之一，目前申请人数也越来越多，尽管如此，招商银行还是会通过丰富的首刷礼来吸引大众的注意，那么招商首刷礼怎么领？下面我来教教大家。
　　招商首刷礼怎么领？
　　首先，下载招行的掌上生活 APP，下载安装好，完成登录后，点击“我的”。
　　<br>其次，找到“活动奖励”栏，点击进去。
　　<br>接着，找到“首刷礼”栏，点击进去。
　　<br>然后，找到本人意见办理的对应的卡片，注意可能根据招行活动而言推出不同的 信用卡活动，根据招行信用卡标准为准。
　　<br>最后，查看领取要求、想领取的东西点进去，注意每天时间和数量限制。
　　以上就是“招商首刷礼怎么领”的解答，我们了解到，受时间和活动数量限制，一般是先到先到，大家要注意领取时间哦。
               </div>
        <div v-if="bankNo==17">
               　　不少银行都会通过丰富的首刷礼来吸引大家的视线，以及获得更多的客户，那么哪家信用卡首刷礼好？我们今天就给大家做下比较。
　　哪家信用卡首刷礼好？
　　<br>1、建设银行
　　喜马拉雅FM龙卡：首刷礼品为喜马拉雅FM巅峰会员月卡；
　　<br>LINEFRIENDS粉丝信用卡：首刷礼品为LINEFRIENDS公仔挂件一份。
　　2、招商银行
　　<br>OPPO联名信用卡：首刷礼品为80元现金红包或1000招商银行信用卡积分；
　　万达电影联名卡：首刷礼品为观影大礼包1份，含2个万达影城电影票兑换码及1个可乐爆米花套餐兑换码。
　　3、浦发银行
　　<br>美丽女人信用卡：首刷礼品为88元刷卡金；
　　<br>爱奇艺联名卡：首刷礼品为3个月爱奇艺VIP黄金会员。
　　4、民生银行
　　<br>故宫文创主题信用卡：首刷礼品为一份来自故宫的礼物：包括一本中国风手帐和两款古典纹样胶带；
　　<br>爱奇艺联名信用卡：首刷礼品为爱奇艺黄金会员半年卡激活码。
　　5、工商银行
　　<br>宇宙爱宠大机密信用卡：首刷礼品为卡面同款抱枕一个；
　　<br>工银京东小白卡：首刷礼品为Joy&Doga限量手办玩偶一只。
　　以最常见的五家银行的首刷礼为例子，大家可以参考一下哦，建议大家理智选卡，避免因为首刷里而过度开卡。 </div>
        <div v-if="bankNo==18">
        　　信用卡分期划算吗？信用卡怎样还款最划算？信用卡的出现的确给人们的生活带来极大便利，即使一次付不完账单，也可以选择分期还款拍下自己想要的东西。看上去很划算，但分期消费究竟是不是真划算呢？银行宣称的低利率真的有带给我们实惠吗？分期看上去美好，但其中的利息，你仔细算算还真不低，所谓羊毛出在羊身上。

　　对于大家电、笔记本电脑、手机、相机等产品的消费，由于消费额偏大，一般没法儿付全款的剁手党们可能会选择信用卡分期。看似没收利息、每月只需多出一点手续费，就能缓解付款压力，不过天下没有免费的午餐，告诉你，你被银行误导了。如果你稍微仔细算一下就会发现：这手续费只是看着少，实际上并不少啊......

　　举个例子

　　某行信用卡在网上买了一台价值12000元的相机，选择12期分期还款，每期手续费率按0.6%收取。

　　一年下来，每个月要付的本金是：

　　12000÷12=1000元，每个月要付本金1000元。

　　一年下来要交的手续费是：

　　12000*0.6%*12=864元，平均摊到每个月也就是72元手续费。

　　一年里，每个月要还给银行：

　　1000+72=1072元。所以，需要每个月还给银行共计1072元。

　　看起来似乎没什么不妥，但是再观察一下，你会发现：实际上并非一直欠银行12000元，随着每月还款后，持卡人欠银行的贷款本金是随着时间逐渐下降的。到最后一个月，只欠银行贷款本金1000元，但银行仍按全额负债12000元为基数来收取手续费，最后一个月与前几个月一样都要还给银行1072元。

　　是不是感觉当初白上数学课了？事实上，持卡人一年内的平均负债都在下降，而持卡消费者实际承担的年化利率会明显高于7.2%（0.6%*12=7.2%），大致测算下，你会发现银行收你的真实年化利率要超过13%，接近银行宣称的7.2%费率的2倍。

　　需要提醒大家，办理了分期之后，千万别因为后悔而提前还款。假设你在申请分期后想提前还款，只偿还剩余欠款是不够的，还需要连同剩余期数所对应的手续费一同缴纳。

　　虽然信用卡分期消费，为消费者提供了诸多便利，但分期往往让消费者付出更高的代价，平时习惯使用银行或电商平台分期付的小伙伴们，以后再分期消费时，可以按照上面的方法算算，免得吃亏太多。 </div>
        <div v-if="bankNo==19">
        　　在那些吃土的岁月，你是否也曾想过不还信用卡，一走了之！别闹了，那受伤的只有你自己！今天来为大家详细讲解一下，信用卡不还款会怎么样？有什么后果？

　　1、信用卡不还款影响一：高额违约

　　很多人欠下信用卡后，都是破罐破摔，干脆不管了。那老师只能告诉你，欠款1万变3万，根本不是梦，你将会成为下一个新闻热点人物！

　　先来说说违约金，通常违约金是最低还款未还部分的5%，，比如欠5万，最低还款是5000元，而你厉害了，只还了500块，最低还款还差4500未还，那违约金就是4500*5%=225元，这些欠款又会计入你下个月的账单，所以就是越欠越多。（一般违约金是10块起收，各家银行封顶不一样）

　　2、信用卡不还款影响二：高额利息

　　很多人还不上款的时候，都会选择最低还款，但其实不知道利息非常之高。信用卡最低还款一般是账单金额的10%，利息是按照每天万分之五计算的，从消费日当天全额计算利息！

　　简单来说，你本月1号刷了1万，下个月10号是最后还款日，而你只还了1000元最低还款，那利息就是1万元每5元，一个月就是150元。（利息是当月账单全额计算的，并不是说你还了1000，就按9000计息）。而且利息的计算是复利计息，俗称利滚利，拖得越久还得越多。

　　3、信用卡不还款影响三:征信烂

　　估计没有人会说征信没用，不是万不得已，想必都是不愿意逾期的。一般2年之类逾期超过3次，房贷、车贷基本不可能了。如果连续逾期超过3个月，那你就是黑户了，再想要信用卡、或者开公司之类的基本不可能了。情节严重的也许还会被起诉！

　　4、信用卡不还款影响四:情节严重者，也许会被起诉坐牢

　　如果你欠了大量账单，一直不偿还，是有可能会被起诉的。通常欠款超过1万，连续三个月不还钱就达到了被银行起诉的标准！但不是所有达到这个标准的人都会被起诉，只要你态度良好，银行的电话随时接听，别想着跑路，一般是安全的。如果你态度恶劣，拒绝接听催收电话，那离免费的午餐就不远了。</div> 
        <div v-if="bankNo==20">
        　　信用卡第一次刷多少好？
　　我们了解到，信用卡第一次能刷多少钱，取决于持卡人信用卡的额度，只要刷卡金额在额度内，不管是多次消费还是一次性消费都是可以的。不过我们建议大家不要过多的进行大额度消费，信用卡用卡注意防控风险。
　　<br>信用卡首刷注意什么？
　　<br>1、卡主与机主同一个人的，卡主不可刷那台机器，还款账户与刷卡机收款账户相同的，卡主也不可刷那台机器，换一台不同的刷即可；
　　<br>2、若同一张卡需要在同一天多次刷卡(此信用卡刷卡注意事项适用于10万以上的大额度卡)，则每次刷卡间隔时间不得低于15分钟，若刷卡的机器不在同一个城市时，间隔时间需5小时以上；
　　<br>3、每张卡尽量根据刷卡机的经营内容模拟真实消费，零售类多带尾数（如超市消费可精确到一毛钱），批发类少带尾数（如家电批发类，就不要带什么尾数，精确到十位数就可以了）；
　　<br>4、每张卡的一次刷卡金额不能超过5万，五万以上受监控，根据商户经营时间刷卡，超过营业时间后就不要再刷，如酒店类的可以24小时刷都行，超市类的过了晚上10点就不要刷了。
　　<br>5、刷卡量的控制，这可以说是信用卡刷卡注意事项中尤其需要关注的一个点。新卡前三个月大额消费最高不能超过总额度的80%，剩下的刷小额消费，后面可以根据额度情况刷到90%-98%，正常来说，额度小的留的比例大些，而额度大的留的比例小些；
　　<br>6、保证每张卡每个月的消费无规律，包括刷卡内容、刷卡金额、刷卡时间、刷卡次数都要有变化，这一点很重要，是提额的关键；
　　<br>7、同一台刷卡，每次刷卡时间要根据商户情况有一定的间隔。
　　<br>以上就是信用卡首刷的相关内容，希望我们的总结可以帮助到信用卡新手。
        </div>
        <div v-if="bankNo==21">
        　　建行怎么提升永久额度

　　<br>首先我想说的是，建设银行你想要提高自己的信用卡的永久额度，你要做的就是提供你的财力证明，你有足够信任的资金，才能够提升的。

　　<br>另外一点就是你的信用良好，只要你的信用出现一点的小瑕疵的话，那么你的信用卡的额度不会提升的。

　　<br>还有一点就是消费情况，如果你的消费信用卡当前的额度满足不了，而你的信用又特别的好，那么你的额度会进行永久的提升。

　　<br>最后我想说的是，建设银行每年都会对永久的客户进行评估的，只要你的账户没有什么问题，比如套现，或者其他涉及到金融风险的，一般都会给开绿色通道的。

　　<br><br>建行信用卡额度提升最快方法

　　建行信用卡提额度最快方法就是你准备好自己名下的财产证明，如房产证、车产、银行存折等，然后在建设银行官网上提交这些材料，在申请提额。银行就会根据你的材料给你提额。

　　<br>建行信用卡有两种额度可以提高，一种是固定额度，只要开卡满6个月后，并且缴存使用信用卡，还款记录良好，就可以向银行申请办理额度调整；第二种是临时额度，可以使用手机拨打建行24小时服务热线，申请提额，不过临时额度有效期最长就3个月，到期后就自动恢复到原有额度。</div>
        <div v-if="bankNo==22">
        成功办理了信用卡后，就必须正视还款问题，因为一旦出现逾期，面临的是高额罚息和不良征信记录，以后车贷、房贷等都不能办理。在生活中我们应该知晓信用卡逾期时间的算法，遵循信用卡还款规则，做一个守信用的好人。下面小编就给大家介绍下信用卡逾期相关内容。

　　<br>信用卡是否逾期以最后还款日为界限，可分为三种情况：

　　<br>1、最后还款日结束前，持卡人本期账单全部还清，不算逾期，也不会产生利息；

　　<br>2、最后还款日结束前，持卡人本期账单按最低还款额还款，不算逾期，未还清部分会计算利息；

　　<br>3、最后还款日结束前，持卡人本期账单还款金额低于最低还款额，是否算逾期，要看各银行是怎么规定的。

　　<br><br>要知道，不少银行可以为持卡人提供容时差服务，容时指的是还款宽限期，大多数银行能提供1-3天的容时服务，但是也有的银行没有，比如说工行，这里只说有容时的银行。

　　<br>而根据银行规定，持卡人只要在最后还款日后3天内把最低还款额还上了，就不算逾期，但是未还部分金额要按每天万分之五的利息来算利息，直到还清为止。

　　<br>那么，要是超过还款宽限期，仍然没有还款，或者是还款额低于最低还款额，是不是一定就是逾期了，也会上征信了。

　　<br>这个其实也不一定，得看各银行是怎么记逾期的，一旦被银行记了逾期，这个征信肯定是上定了。

　　<br><br>银行记逾期的方式可分为三种情况：

　　<br>1、中行、交行、广发、浦发、华夏、平安银行规定，持卡人实际还款时间晚于银行规定的容时期，且未在下个账单日前将透支款项还入，即记为逾期。

　　<br>也就是说，如果持卡人在容时期后，下个账单日之前，把最低还款额还上了，银行会收取利息和违约金，但不记为逾期；如果到下个账单日仍未将最低还款额还上，银行就会记你逾期还款，会上征信！

　　<br>2、农行、建行、招商、中信、民生、光大、邮储银行给出的信息是：过了容时期仍未将最低还款额还上的话，就要记逾期了。

　　<br>3、工行给出的信息比较特殊，工行没有容时期，到期还款日未还清最低还款额，就可能被银行记逾期。

　　<br>需要单独说明的地方：注意各行规定的容时期最后入账时间点，过期不候，建议走发卡银行自己的还款渠道，不要用第三方，以免入账延迟。</div>
        <div v-if="bankNo==23">
        怎么提额度最快？对于很多没有急需求的人来说，大多数人都会通过“养卡”的形式进行提额，其中最明显莫过于套现，寻找费率较低的商家POS机，然后多次套现，以求达到快速提额的目的。下面就是一些信用卡提额度最快方法。

　　<br><br>1、勤刷卡、控额度

　　<br>养卡最基本的一点就是要勤刷卡，刷卡是有手续费的，也是银行赚钱的重点。所以在保证不透支的情况下，单月刷卡次数和额度越高的人，越收到银行的青睐。

　　<br>一般每月刷卡30次以上，每月刷卡消费超过授信额度的60%，更易获得银行提额的机会

　　<br><br>2、办理附属卡

　　<br>这点和上面的勤刷卡是相辅相成的，很多人或许没有那么次刷卡的需求，那么就可以办理附属卡给自己的父母、爱人，以及非常能信得过的亲朋好友，让他们也一起帮忙刷卡，建议只给家人，毕竟朋友透支不还的话你也没办法。

　　<br>尤其是多用于生活购物的信用卡，如网购、超市卡，办理附属卡可以最大化的提高刷卡次数。

　　<br><br>3、选择有费率的商家POS机

　　<br>银行之所以喜欢勤刷卡的持卡人，是因为刷卡有书续费能让银行赚钱，但有一些商家的POS机是没有费率的，而且通常刷这类POS机也不会给持卡人带来消费积分，对谁都没好处。

　　<br>所以，建议大家多刷有费率得商家POS机，银行有钱赚，自然才会给你提额得机会。商家POS机是否有费率，消费前问下服务员就ok了。

　　<br><br>4、多元化刷卡消费

　　<br>套现之所以容易被查出，便是尤其规律性刷卡（频率、额度、时间、地点等），所以大家不要单纯的只刷一家店或一个类型的店铺。很多持卡人以为上面的勤刷卡就是多次刷卡，其实还有多家店铺刷卡的含义。不同类型的店铺交叉刷卡，保持多样性，银行才会认为你有更多的刷卡需求。

　　<br><br>5、分期、取现

　　<br>相信很多人都收到银行推荐持卡人办理分期业务的短信，有时为了冲业绩，部分银行业务员更是直接的告知持卡人，分期还款有助于信用卡快速提额！

　　<br>这里提的取现不同于“套现”，对于部分的确有紧急需求的持卡人，银行也会提供信用卡提现的业务，但手续费很高。而且这是银行提供的业务，自然不属于违法行为。

　　<br><br>6、少钻银行的技术空子

　　<br>近两年还好，前几年银行往互联网转型的时候，做出来的App、公众号真心不好用。就拿两年前的广发银行吧，新推出的公众号由于功能比较简陋，只要通过公众号提交信用卡提额申请，大多数人都会通过审批，而且没有3个月提额1次的限制!后来没多久银行优化了这个BUG，或许是碍于面子，银行没把这批钻空子的信用卡降额，却把他们打入了冷宫，过了近一年才解冻。

　　<br><br>7、抓住提额申请时机

　　银行在节日或年终的时候经常会搞一些刷卡活动，如果前半个月的刷卡金额较高或因某笔大额消费占据信用卡授信总额度的60%以上，这是可以向银行提交提额申请。配合之前的勤刷卡、多元化消费的行为，银行认为你有很大的消费需求提升，当前的授信额度已无法满足你的需要，银行通常会为你提额。

　　<br><br>8、摸索银行的审批偏好

　　<br>银行的很多业务是机器+人工审核的，信用卡业务也不例外。不同银行工作人员的审批偏好不同，不同卡种的持卡人自然也要付诸相应的行动。如：

　　<br>招行偏爱刷卡次数，即使是用来买零食。

　　<br>平安、工商更偏爱自家客户，所以购买了平安理财产品或办理平安储蓄业务的客户更易提额。

　　<br>广发偏爱本月消费金额与总额度的占比，越高越容易提额。

　　<br>建行爱赠予临时额度，多刷光临时额度，坚持刷卡，容易提额。

　　<br>交行不多说了，注意避免误碰风控，先正常刷卡3个月，然后打电话说销卡，交行工作人员就会主动给你提额。</div>

       {{this.txt}}

      </div>
       <div class="detailsTxt">
	  
     
	  
	  
	  
	  
        <div v-if="bankNo==24">
                　　“我每个月的退休工资有好几千元，为什么想要一张.信用卡就那么难呢？”最近，广州市民陈伯向多家银行申请办理均遭拒绝，“银行说我年纪大了，不符合信用卡的条件。”陈伯很困惑，为什么收入不高的年轻人被银行追着办卡，又是送礼又是免年费，而拥有大半生积蓄的老年人却不受银行信用卡中心欢迎？

　　<br><br>众多银行规定，许多银行对老年人做限制有以下原因：

　　<br>1、退休后，老年人汇聚财富能力下降，经济来源单一，收入减少，还款能力不足；

　　<br>2、老年人健康状况下降，万一有个三长二短，还款资金无法落实；

　　<br>3、信用卡用卡条款多，老年人对信用卡的用卡要求及还款利息等收费情况不是很清楚，一旦忘记还款，会引起不必要的经济损失和麻烦；

　　<br>4、老年人上了年纪以后，容易出现信用卡丢失，造成经济损失；

　　<br>5、老年人往往成为金融犯罪的目标人群，容易被不法分子利用、盗用信用卡，这既可能给老年人造成经济损失，也可能会给银行带来纠纷；

　　<br>6、从办卡需要的手续看，60岁以上老人已退休，无法提供单位收入证明。

　　<br>银行认为，老年人属于可能造成信用风险的人群，从控制发放信用卡风险考虑，银行有这样的担忧：“60周岁是我们国家的法定退休年龄，过了这个年纪就意味着申请人退休后没有收入来源了。”

　　<br>另一方面，银行认为，相对于中青年，老年人消费潜力较弱，信用卡、使用群体主要是年轻人，老年人信用卡市场小，老人消费低，老人都会按期还款，银行收益少。

　　65岁老人办卡吃闭门羹

　　<br>如今，出国旅游已经成为不少退休老人享受晚年时光的一种主要休闲方式。陈伯和老伴计划十月份去澳大利亚。他们在旅行社报了名、交了团费后，旅行社的工作人员提醒两位老人，境外消费时最好有张VISA或万事达的信用卡。陈伯老两口一辈子勤俭节约，两人都没信用卡，于是陈伯来到家门口一家国有大行，咨询办卡事宜。

　　<br>当银行工作人员得知陈伯已经65岁时，便直截了当地告诉他，根据银行相关规定，申请人的年龄需在18岁到65岁之间，不含65岁，陈伯已经超龄，不行了。接着他接连询问了五六家银行，得到的答复都是他年纪太大不能办，有的银行甚至将申请年龄限制在60周岁以下。

　　<br>但其实并不是所有银行都让办理的老年人吃闭门羹。工商银行和农业银行的工作人员表示，他们对申请人没有年龄上限限制，只要有完全民事行为能力、个人收入、财产等经济状况居于当地居民平均水平以上，就可以申请。所以陈伯和老伴均可以申请VISA和万事达信用卡，不过额度上可能会比年轻人低一些。

　　<br>是金融歧视还是防范风险？

　　<br><br>我们工作人员调查发现，目前各家银行对申请人的年龄下限限制均为18周岁，但上限限制不尽相同。工行和农行没有限制，中国银行、华夏银行、光大银行、招商银行等为65周岁，邮储银行、中信银行等为60周岁。根据银监会2011年颁布的《商业银行信用卡业务监督管理办法》，银行不得向没有民事行为能力、未成年和没有稳定还款收入的人群发信用卡，附属卡除外。从监管部门来看，银行监督管理部门并没有对信用卡业务实行年龄上限管理，只有下限管理，银行将“超龄”老年人挡在信用卡门外，都是自发制定的规定。</div>
        <div v-if="bankNo==25">
            提额攻略：<br>
        1、 经常刷卡消费，次数越多越好，最好每个月刷完差不多所有额度。<br>
        2、 准时还款，留下良好的记录。<br>
        3、 经常分期付款，不过要支付一些手续费。<br>
        4、 经常在节假日致电银行临时调整额度以上几项有助于快速提高颌度，当然提高额度必须开卡满6个月。<br>
        5、 申请购车贷款或房屋贷款，银行都会查看你的信用指数来决定给你什么样的利率和额度。指数高就可以得到更低的利率，更大的信用额度。使用建设银行龙卡信用卡消费以后，需要在规定的时间内向中国建设银行还款，还款的时候境内交易以人民币还款，境外交易可以美元还款或人民币购汇还款。可以凭卡片或凭卡号到全国各地的建设银行营业网点办理现金还款或转帐还款。无论同城、异地，建设银行网点都可受理，并且无须手续费。<br>
        1、 网点还款可以实现用人民币现金归还人民币欠款、用美元现金归还美元欠款。<br>
        2、 转帐还款可以将借记卡、准贷记卡的资金转入信用卡账户进行还款。<br>
        3、 用人民币现金偿还人民币欠款、转帐还款可以到我行所有营业网点办理，用美元现金偿还美元欠款须到我行开办外币业务的营业网点办理。<br>
        4、 以美元以外的可兑换外汇还款时，应自行通过外汇买卖换汇，再以美元办理还款。<br><br>
        <br>建设银行信用卡规则<br>
        建设银行在授信用卡透支额的时候，会根据申请人提供的个人资料来审核给定上线额度。也就是说申请人提供给建设银行的资料越详细全面，最后所给定的信用透支额度就会越高。<br>
        1.  建设银行普卡的授信额度一般为3000-10000元人民币之间，<br>
        2.  建设银行金卡的授信额度则定位10000-50000元人民币范围内。<br>
        3.  建设银行白金卡的授信额度一般都在5万元以上。<br>
        4.  建设银行信用卡取现额度最高能达到实际额度的30%<br>
        具体你所申请的卡片的额度主要还是根据你的资产状况来定，有车有房，收入也高，那么额度肯定不会低的。
        </div>
        <div v-if="bankNo==26">
              每申请一次，征信上面都会多一条记录，申请多了，征信就花了。<br>

<br>其实没有很大影响，征信没有逾期记录就没有多大的事，信用卡申请次数多了会增加审批记录，如果多次从支付宝、微粒贷贷款等小额贷款，应该会留下征信查询记录，标明你最近缺钱，这样的话对以后申卡和贷款是有影响的。

<br>其实申卡过不过，还是看你的收入、资产情况和现在负债情况的关系，如果借的钱相对你的收入太多，银行会有顾虑。 

<br>建议大家不要频繁申卡，如果一次申卡不过，近期再申请不过的几率会很大，最好三个月以后在申请，另外大家要合理的消费，征信上面不要留有黑点， 逾期记录是5年内不会消除的。 </div>
        <div v-if="bankNo==27">
         蚂蚁花呗于2015年4月上线，至今已有近两年半时间，主要用于阿里巴巴旗下天猫、淘宝上的购物，既能帮商家提升交易量，也能促进消费者购买力，受到网购消费者的喜爱，特别是90后等年轻客群的偏爱，据蚂蚁金服去年双11期间发布的数据显示，有四千五百多万的90后开通了花呗，即每4个90后就有1个使用花呗服务。那么很多人会有疑问，成长于强大的阿里巴巴系的蚂蚁花呗是否能够打败市面上同样具有消费信贷功能的信用卡呢？笔者的答案，是目前没有可能，未来希望也不大。具体表现在以下几个方面上，蚂蚁花呗与市面上信用卡存在差异甚至是不足：
         <br><br>目标市场

<br>蚂蚁花呗以赊销的形态出现，是一种消费金融产品，其目标市场是90后等年轻人群或者是现有消费金融体系不能覆盖的用户，由其是偏好网络消费且收入水平不高的消费群体。据统计，在使用“蚂蚁花呗”用户里，60%是从未出现过信用卡使用行为的用户。而信用卡则是偏好信用资质良好，具有固定职业和稳定收入的中高端个人客户，区域上以城市地区为主。

 

<br><br>场景

<br>目前，蚂蚁花呗主要应用场景还是淘宝和天猫，但也逐渐走出阿里系，接入更多外部消费平台和生活服务平台，例如：亚马逊、苏宁、滴滴打车、大众点评、悦美整形等。而信用卡消费场景则更为广泛，目前来看，各家银行信用卡主攻的场景有移动消费、商圈消费、境外消费三大消费场景，第一场景基本也覆盖了蚂蚁花呗的主要应用场景。

 

<br><br>额度

<br>蚂蚁花呗根据消费者的网购情况、支付习惯、信用风险等因素，通过大数据运算和其风控模型，为消费提供的消费额度为500-50000元不等的消费额度，而大多数人在1万元以下。信用卡的额度则更多元，从0额度到数十万以上的额度都有，而持卡人中拥有1万以上额度信用卡的比例还是比较高的。

 

<br><br>还款期

<br>用户在使用蚂蚁花呗消费后，在确认收货后最迟在下个月9号（或10号）前进行还款，最长免息期41天。信用卡的还款期和还款日根据发卡银行不同而不同。大多数银行会有多个账单日和还款日，免息期通常也较长，最长免息期均在50天以上，最长可达56天。

 

<br><br>产品丰富度

<br>信用卡分类上可细分为个人卡和单位卡，其中个人卡又包括标准卡、认同卡和联名卡等。这种细分在蚂蚁花呗上目前还是没有的，意味着信用卡可以更大程度上覆盖更多有个性化需求的细分市场。

虽然蚂蚁花呗和信用卡都具有分期功能，但信用卡的分期功能更完善，例如分期还款业务上，信用卡支持单笔消费分期以及账单分期，还款金额可以按期偿还本金和手续费，首期偿还全部手续费、到期一次还本等，更加灵活。

信用卡除了简单的支付功能外，还具有消费信贷、结算、储蓄等多种功能，可以从发卡行和特定金融机构提取现金、获取一笔信用贷款、转账存取，有些借贷合一卡还可以存款储蓄获取利息，进行理财等等。

除了单纯的消费金融功能外，信用卡提供的更丰富的增值服务，例如机场贵宾、酒店机票预订、礼宾服务、运动健身等等，在提供增值服务的同时提升了产品粘性，也同样提供了更多的消费场景。

 

<br>客户其他需求

<br><br>客户层级的划分。除了额度能体现出差异外，不同的信用卡本身也能体现出客户的身份和地位。银行根据客户的社会地位、财富水平、收入稳定性、信用等级等将客户分为普卡、金卡、白金卡、钻石卡、无限卡等层级，享受差异化的体验和服务。

客户身份的认同。信用卡从客户心理需求出发发行了一些身份认同卡或者特殊联名卡，都能聚集某一特定群体的客户，形成相应的身份认同，例如中银北大认同卡、王者荣耀卡、GQ卡等等。

个性时尚的需求。卡面本身也在宣扬一种个性特征，同时实体卡给客户也是一种实实在在的感官体验。现在各银行卡面设计也推陈出新尽可能满足客户个性化需求，引入漫画、偶像照片，甚至DIY卡面等。

 

<br><br>以上只是简单讲述了蚂蚁花呗与市面上信用卡的几方面差异，相信未来蚂蚁花呗也会不断改善，但不会打败市面上的信用卡产品，更不可能打败所有信用卡，未来将建立自己独特的应用场景、扩展增值服务、提升产品线深度和广度，以消费金融市场上一个有力的参与者出现。
          </div>
        <div v-if="bankNo==28">
           随着经济水平的突飞猛进，汽车市场的竞争日趋激烈，大部分商家都不得不想方设法题增加汽车的销量。最近火遍市场的0元购活动，让很多消费者都觉得天上掉馅饼了，纷纷驻足观望。对于商家的“0首付、0利率”，其中学问多着呢。

    <br><br>1 玩数字游戏：
        <br>在你走进4S店的时候，口若悬河的销售员就会跟你说，贷款买车最划算了。这时想想就知道，销售员肯定是有钱赚才推荐的。在你准备首付款时，你会发现，商家会把优惠款和二手车评估款代替“0首付”， 汽车按揭贷款通常在70%左右 贷款周期为1~5年。这样一来，手续费和利息将会随着周期的延长而增加！
            若你按揭贷款，买价值10万元的车子，按照70%算，按揭2年的贷款额大约是7~8万元，手续费为3000~5000元，那利息可就高得离谱了，在8000~9000元左右。这样前后一算，竟然多出了上万，这数字是不是令人惊呆了呢？
            
    <br><br>2 请君入瓮：
       <br> 0费用购车流程非常现代化、简单化，你想办理的话，在银行没有不良信用的前提下，带上自己的身份证进行办理即可。大家可以了解一下大概的流程。
        <br>1） 消费者带上身份证，到按揭公司进行签署委托办理购车合同，“委托人全权委托该公司办理购置某某品牌汽车一台”等内容确定后，即可办理银行的按揭业务，结果购买的车使用权归委托人，可能期间需要上交2000元左右的费用，包括购车手续费、代办费、上牌费等。
        <br>2）被委托公司以委托人的身份进行全款购车，保险买好了，还包上好牌，委托人只负责提车就好。看到这里大家懂了吗，意思是你有使用权，然而车子并不属于你。
        <br>3) 按揭公司给委托人提车后，就会抵押到合作的银行，然后被强制性办理，你将被告知那是还贷卡！
        <br>4）最关键的步骤就是，按揭公司会以你的身份进行办理，且会一次性还请了所有的手续费、上牌费和利息等，费用直接到按揭公司的账户！这样是不是瞬间就看出了套路呢？毕竟信用卡分期付款手续费要高于普通贷款买车利息的15倍呢，不禁令人叹息满满都是套路啊。
                
            
        
        
        
</div>
        <div v-if="bankNo==29">
        临近春节，很多业务会受到影响，信用卡还款同样是这样。如果您的信用卡还款日是在春节放假这几天，那么可要注意了，如果是网上转账还款或第三方支付还款，可能到账时间会和平时不一样。下面就由小编带大家一起了解一下：

 

　　<br><br>1、注意到账时间

　　<br>一定要留意银行提示短信，如：本行温馨提示，22~24时划转的款项将于次日到账，以防产生滞纳金。

　　另外，若是最后还款日是在春节放假期间，有些银行的跨行转账通道是不能用的，即使你通过手机或其他渠道向信用卡转账还款了，可能也到不了账，所以在这里，金控网贷小黛建议大家，最好还是要在放假之前将欠款还清，以免发生逾期。

 

　　<br><br>2、注意外币还款

　　<br>有些金粉在国外消费时并非都是走的银联通道，如果不是银联通道，有些信用卡就会产生外币交易费，针对这种消费，有的信用卡，即使是开通了自动还款，也只是针对人民币欠款来自动扣款的，外币欠款需要手动购汇还款，所以大家在还款后，一定要记住确认是否所有欠款都已经还清了。

 

　　<br><br>3、使用了临时额度要一次性还清

　　<br>大家对临时额度一定都不陌生，每到节假日，尤其是春节前，都会收到询问部分持卡人是否需要调高信用卡额度的信息，如果你在春节前大力买买买，使用了银行给的临时额度，那么在出账单后，临时额度部分是需要一次性还清的，临时额度不支持分期也不支持最低还款，只要临时额度部分没全额还清，同样视为逾期。

 

　　<br>所以小编温馨提示大家，在春节期间使用信用卡，一定要多注意这些地方，防止产生逾期后高额利息和违约金。</div> 
        <div v-if="bankNo==30">
        　　年末将至，没有信用卡的人想申请一张信用卡，有信用卡的人想再申请一张新卡。不管你是第几次申请，相信对于每一个人来说，都希望能够申请到一张额度大一点的信用卡。

 

　　<br><br>随着互联网技术的发展，网络的普及，越来越多的人喜欢在网上申请，网上申请简单方便。相较于去银行网店办理，网上申请门槛更低，条件没那么严格，需要的材料也没有那么多。

 

　　<br>虽然网上申请更省时，更方便，但是网申的信用卡额度一般都不会太高。其实，影响信用卡额度的因素有很多，在现实生活中，我们经常会听到有人抱怨说网上申请额度太低，那么你知道为什么网上申请额度都不高吗?

 

　　<br><br>信息填写出错

 

　　<br>网上申请申请大家都知道就是填表，内容无非就是关于工作证明、收入证明、个人证明这三个，很多申请人由于在填表时漫不经心，容易把信息填错。比如公司的前台电话、公司名称有错别字，或者公司地址写错。

 

　　<br>千万别小看这些小错误，有些人可能只是填错一个字，但是银行在审批过程中如果发现申请人填写的信息与本人信息不匹配时，银行是不会给你开卡的，即使通过审批，额度也很低，一般也就是3000的额度。

　　<br>(PS：网申的朋友在填写申请信息的时候千万不要马虎，一定要仔细认真填写，那些抱怨自己收入不低，有社保，网申额度却很低的小伙伴仔细想想自己在申请的时候，有没有把信息填错。)

 

　　<br><br>信用白户

 

　　<br>银行一般不会给两种人开卡，一种是信用记录很差的人，另外一种就是信用白户。小编有个朋友就是信用白户，以前从来没有用过信用卡，也没有贷款记录，前段时间，朋友在网上申请了一张卡，结果额度只有3000，朋友一直在抱怨说月薪8000元，有社保和公积金，为什么额度只有3000元?我告诉朋友额度3000很正常，你这种信用白户，个人征信报告没有记录，银行又没见过你本人，怎么知道你的信用状况是好是坏，所以说你的信用卡额度低很正常。

　　<br>(PS：对于信用白户来说，可以先办几张卡养养信用，如果嫌额度低可以申请提额，多消费，每月按时还款，提额还是很容易的。)

 

　　<br><br>一个时间段多次申请不同银行信用卡

 

　　<br>有的申请者在一家银行申请没通过就去另外一家申请，小编是不建议这么做的，因为你申请时，银行就会查询你的个人信用报告，如果你的个人信用报告查询的太频繁，银行会觉得你经济状况不好，急需用钱，我们知道银行风险意识强，鉴于这种考量，银行有可能不会通过你的申请，即使申请通过，额度也就很低了。

　　<br>(PS：在网上申请时，我们最好不要在一个时间段多次申请不同银行的，个人征信报告被查询的太频繁会给银行不好的印象。申请时容易额度低，甚至被拒绝。)

 

　　<br>小编提醒，想要申请额度大一点的卡最好去银行网点办理，带好相关材料，条件充足，一般额度都不会太低。此外，网申的额度的小伙伴也别急，把卡养好，多消费，按时还款，银行很容易就会给你提额的。
</div>
        <div v-if="bankNo==31">
        　　随着信用卡成为支付领域的霸主，越来越多的消费者加入了持卡一族，可是不少新手在用卡时会犯一些禁忌，导致自己多花了不少冤枉钱，本期银率网就给您讲讲那些新手用卡的禁忌。
        　　<br><br>新手误区一：使用信用卡存款

　　<br>不少信用卡新手不知道借记卡和信用卡的区别，以为信用卡和借记卡一样，都具有储蓄的功能，随意将零散资金存了进去，取出来的时候才发现要收手续费。

　　<br>其实信用卡的最大优势和特点就是先消费后还款，这是银行刺激持卡人消费的一种手段，正是因为这样，银行对于信用卡取现非常严格，不仅限制了额度，也提高了门槛，透支取现要收费和利息，就算是取自己存在里面的钱也要收手续费。

　　<br>信用卡新手一定要分清楚借记卡和信用卡，这两种卡作用不同，若是存款再消费或提现的话，还是尽量用借记卡，不仅不产生费用和利息支出，还有利息。

 

　　<br><br>新手误区二：可以卡养卡

　　<br>不少新手在享受到信用卡先消费后还款的甜头后，都会有消费冲动，会不顾自己的实际经济实力而去过度消费，到了还款的时候就傻了眼，为了还款不得不再办更多的信用卡来以卡养卡。

　　<br>但是以卡养卡只是治标不治本，最终的消费账单都是要持卡人来偿还的，而且以卡养卡成本极高，卡息和手续费会持续增加，很容易陷入高额卡债危机当中。信用卡新手绝对不能养成以卡养卡的思维和习惯，否则就是彻底沦为卡奴一族。

 

　　<br><br>新手误区三：轻易使用最低还款额

　　<br>信用卡的账单上除了账单金额外，还有一个最低还款额，通常只是信用卡账单的10%，一些新手以为这是银行给的复利，以为还的越少越划算，实际上，银率网告诉你，只要你使用了这种还款方式，那么你就不再有免息期，银行会从你刷卡当天开始计收每天万分之五的利息，非常高。

　　<br>所以除非是当期的资金确实不足，没办法全额还款了，否则还是尽量不要使用最低还款额还款法。
         </div>
        <div v-if="bankNo==32">
        纵观现在的数据都表明因信用卡导致水深火热的人是大有人在，一般我们把此类人群叫为“卡奴”！因为信用卡你会用、用好它才好；反之，友谊的小船说翻就翻，就成卡奴了。 

    那什么样的人群根本不适合玩卡呢？

    <br><br>1、不愿意学，不愿意看，连账单日都闲麻烦，比首富还忙的人；

    <br>2、对信用卡优惠，信用卡资金周转等毫无兴趣，把其当做借记卡用的人群；

    <br>3、根本就不能控制自己的消费的人，这样解决只能是“卡奴”；

    <br>4、盲目、胡乱利用、或者胡乱投资的人群。

    <br><br>总结下为什么那么多人使用信用卡

    <br>1、提前消费免息功能，简单说：想要一个东西，不能马上拿出钱，却可以刷卡提前享有，之后再还上即可（这里指对自己有用，有意义等，而不是本来就没有用的东西）；

    <br>2、有记账功能，因为每笔消费都会在每个月的固定时间发送账单给你，让自己的消费一目了然，可以合理的改善；

    <br>3、日常生活享受银行的各种活动：购物、吃饭、旅游等；

    <br>4、耗银行各种活动羊毛；

    <br>5，资金周转，现金流；

    <br>6，备用工具，最简单的就是临时缺钱不用找人借，用好卡还能换得好信用；

    <br>7，建立自己的信用体系，以后更容易贷款。</div>
        <div v-if="bankNo==33">
            只要信用还在，就还有翻身的本金 

 

    01

    今天上班，看见接待大厅里，催收公司的人员又带了逾期客户来公司处理还款事宜。很多人对催收人员的印象一直停留在身形孔武，身上大面积纹身，脖子上戴着粗金链，讲话粗鄙，眼神凶悍的阶段。

    <br><br>我不是催收人员，只是最近看到一个对现今催收行业比较客观的观点：“催收，是一个专业性很强的职业，是和时间、人性赛跑，合适的心理压力管理，才是真正的手段。例如，借款人（善意债务人）遇到财务问题时，催收人员可能要以财务规划师介入；当借款人拒不还款并失联时，你可能需要通过一定途径获得线索并进行追踪；而当借款人不承认是本人时，这时候可能需要牵引式的话术，而非施压话术。”

    <br><br>今天坐在沙发上的是位阿姨，一遍遍带着哭腔跟催收人员讲，能否把最后的还款金额降低些，这么多钱，我也拿不出那么多钱来啊？我和老头子也不是多富裕的人，打电话找亲戚，也要容我想想找谁？也不是立马就能到账的啊！身着西服带着工牌的催收人员耐心的跟阿姨解释：“阿姨，你儿子本来欠的不多，每月按时还款也就几百块钱的事情，可是他逾期了快半年多的时间，本金加逾期费，以及我们的上门催收费，时间越拖，这费用只会越来越多。”

   <br><br> 我没看见阿姨的儿子在哪里？只是在他们的谈话中知道儿子去了外地。催收公司的人只有找来他的父母处理。老两口已是接近半百的人，听着他们向工作人员倒苦水的倾诉，只感慨要是他们的儿子能守信按时还款，哪会让自己，让自己的爸妈，让自己的家庭陷入这场痛苦的纠结中来呢？

    <br><br>我还记得前几日看到的一个时髦的女孩，因为恶意逾期，面对滚雪球的金额不得不还，打电话给朋友借钱失魂落魄的样子。

    <br>也记得年迈的爷爷奶奶搀扶着来公司为自己的孙子或者孙儿还欠下的账……那无奈的背影和叹息，想起就心酸。

    <br>还有一个离婚的中年女人，因为无法还清借款，打电话给朋友、前夫都被拒绝后，无助的落下泪来。

    <br>网上和我们身边因为信用不佳，无法申请，无法办理房贷申请的例子，可能不胜枚数。

    <br>如果时间倒回，他们可能不会因为自己的大条和无所谓，而不珍惜自己的信用。

    <br><br>行走在人世间，我们总会少不了和银行、小贷公司等金融机构打交道，他们能否为你缓资金的燃眉之急都取决于你的征信。现在是大数据共享时代，我们所有的行为轨迹都被记录。别忘了，风控可是金融行业的生命线哪！逾期，或者恶意不还款，都可能影响自己的征信报告，不要心存侥幸，保护好自己的信用。

  <br><br> 因为哪怕你一无所有，但只要信用还在，就还有翻身的本金。

 

    02

   做人亦是。保护好信用，珍惜别人给你的每一次信任！因为有时候我们只有一次机会！

    大家都喜欢跟守信重承诺的人交往。不喜欢随意许诺，却不践行的人；更不喜欢借钱出去，就打了水漂，再也不还钱的人交往。

    在这里想说说那些辜负信任二字的欠款人，也是自己亲身经历的事情。

    读驾校的时候，因为考试之前需租用考试车练习，给钱的时候，几个学员表明自己的身上一下都拿不出这千儿八百的费用，我说我先垫付吧，刚好带了信用卡。刷卡练完考试车后，几个学员都把各自应该分摊的金额转给了我，只有一个男学员当时没有转。我以为他过后会转，毕竟费用也只有一两百元。只是过后，虽然都有各自的支付宝和微信账号、电话。只是这位和自己年龄相仿的男学员，杳无音讯了。过了些时日，依旧没转，我开始尝试联系他，电话失联、支付宝和微信的消息也石沉大海。我这钱也不是天上掉下来的啊!有点失落，对这名一起练车的男学员瞬间无好的印象。家里人也劝我，真要不回来，就当买个教训吧！可现在想想，我损失的钱可以赚回来，但他如果像这样对待工作和生活中的人和事，他的人生才是悲哀的开始，辜负别人信任的人，他的运气应该也不会有多好吧！

    还有一个事情是，今年自己借钱给了同事两次，第一次五百元，我想她找我肯定是遇到了困难，谁都有困难的时候，她找到我，也是出于对自己的信任吧！她说隔几日就还，她也真的隔几日就还了。第二次找我借钱，金额大一些，差不多是自己半月的工资，她说帮朋友借的，朋友周转过来就还给我。我也同意了。念着平日的工作关系还是不错，能帮忙就帮忙吧！

    很快半年多时间过去了，中途问了一次，她说她的朋友暂时没有，年关将近，我没主动提及，她也没主动说具体的还款时间，只说现在见到我都有点不好意思。

    我笑笑，我要还房贷，交水电气话费，我要购置各种生活物品……因为对你的信任，我得重新进行一个月的资金规划，甚至不得不启用信用卡。我不求在她困难时帮助了她，能够得到她的感激，我只希望她能给一个具体的还款日期，而不是等来一次次拖得太久的绕道见面。

    无论是对话语的承诺，还是金钱的借贷。我们都要守住自己的信用，因为它比金子还贵重。

    最后用富兰克林的一句话来结尾吧！失足，你可能马上复站立，失信，你也许永难挽回。 </div>

       {{this.txt}}

      </div>

      </div>
    </div>
  </div>
</template>

<script>
  export default {
    data () {
      return {
        txt: '',
        bankNo: '',
        title: '',
      }
    },
    onLoad(){
      this.query = this.$root.$mp.query
      this.changeParameter();
    },
    //页面设置转发功能
    onShareAppMessage: function (res) {
      return {
        title: `信用卡还没下?，着急没用，点击查看进度
`,
        imageUrl: 'http://download.pcuion.com/app2_0/jindu3.png',
        path: '/pages/index/index'
      }
    },
    methods: {
      //获取对于组件传递过来的值
      changeParameter() {
        // console.log(this.$root.$mp)
        // this.txt = this.query.txt;
        this.title = this.query.title;
        this.bankNo = this.query.bankNo;
      },
    },

    //监视页面数据是否更新
    // watch: {
    //   '$route' (to, from) {
    //     this.changeParameter();
    //   }
    // },
  }
</script>

<style lang="scss" scoped>
  .navTitle{
    width:100%;    
    height: 86rpx;
    line-height: 86rpx;
    text-align: center;
    font-size: 18px;
    color: #363636;
    border-bottom: 2rpx solid #C9C9C9;
    background:#fff;
  }
  .navTitle img{
    width: 24rpx;
    position: absolute;
    top: 20rpx;
    left: 5%;
  }
  .cardraidersdetails{
    /*padding 20px 20px*/
    .header{
      border: -2rpx(rgb(232, 232, 232));
      padding-bottom: 2rpx;
      .header_p{
         margin: 40rpx;
        /*font-family pingFangSC-Heavy*/
      } 
      .header_fun{
        font-size: 14px;
        color: #9a9a9a;
        margin: 40rpx;
      }      
    }    
    .detailsTxt{
      /*font-family pingFangSC-Medium*/
      margin: 40rpx;
      color: #363636;
      font-size: 16px;
      line-height: 2em;
      // text-indent: 1em;
    }
      
  }
</style>

